/* Class = "NSButtonCell"; title = "Import OmniFocus 1 data"; ObjectID = "DyR-6C-Y81"; */
"DyR-6C-Y81.title" = "输入 OmniFocus 1 数据";

/* Class = "NSTextFieldCell"; title = "An OmniFocus database was found on your Mac; you can copy it to OmniFocus 2."; ObjectID = "QjI-8D-Ixu"; */
"QjI-8D-Ixu.title" = "在您的 Mac 上找到一个 OmniFocus 数据库；您可以将其复制到 OmniFocus 2。";

/* Class = "NSButtonCell"; title = "Create a brand new database"; ObjectID = "SI6-6z-hQD"; */
"SI6-6z-hQD.title" = "创建全新的数据库";

/* Class = "NSButtonCell"; title = "→"; ObjectID = "uh4-fS-Sjk"; */
"uh4-fS-Sjk.title" = "→";

/* Class = "NSTextFieldCell"; title = "Import Data"; ObjectID = "W9P-BD-osg"; */
"W9P-BD-osg.title" = "导入数据";

/* Class = "NSButtonCell"; title = "←"; ObjectID = "Xq2-CR-YCM"; */
"Xq2-CR-YCM.title" = "←";